errors = {'/пикчи': '''Команда введена неверно. Введите:

                        /пикчи число

                        число — любое число от 1 до 10. При вводе числа больше 10 вы получите только 10 картинок.''',

          '/капс неверно': '''Команда введена неверно. Введите:

                        /капс сообщение

                        сообщение — сообщение любой длины.''',
          '/капс уже капс': '''Сообщение уже написано капсом.''',

          '/транслит': '''Команда введена неверно. Введите:

                            /транслит сообщение

                            сообщение — сообщение любой длины.'''}

commands = '''Список команд:

              /помощь или /команды ― получить список комманд

              /транслит сообщение ― получить ваше сообщение латинскими буквами.

              /капс сообщение ― получить ваше сообщение капсом.

              /пикча ― получить рандомную картинку.

              /пикчи число ― получить несколько картинок. Число — любое число от 1 до 10. При вводе числа больше 10 вы получите только 10 картинок.'''
